{
    "header": {
        "videoUrl": "/-215b-40d0-84e4-4b375229e349.mp4",
        "title": "LiDAR Mapping",
        "showSeparator": false,
        "coverImage": true,
        "reduceOpacity": 0.5,
        "description": " LiDAR mapping uses laser pulses to measure distances and create precise 3D representations of the Earth's surface or objects. Mounted on drones, aircraft, or vehicles, LiDAR sensors capture detailed topographic data, even penetrating vegetation to map ground surfaces. This technology is widely used in surveying, forestry, urban planning, and archaeology. Its ability to generate high-resolution, accurate maps makes it essential for analyzing terrain, infrastructure, and environmental changes."
        
    },
    "shortdesc": "See how LiDAR Mapping is transforming industries.",
    "serviceDescription": "",
    "articles": [
        {

            "title": "Volumetric Measurements",
             "subtitle": "Geomatics & Remote Sensing",

            "description": "LiDAR mapping using drones for surveying captures highly accurate, detailed topographic data, even in challenging terrain. It generates precise 3D models, point clouds, and contour maps, improving measurement accuracy. This technology enables efficient, non-invasive surveying for infrastructure, land development, and environmental projects.",
            "imgSrc": "Volumetric Measurements .png"
        },
        {
            "title": "Forest Management",
            "subtitle": "Geomatics & Remote Sensing",
            "description": "LiDAR mapping using drones in forestry provides detailed, accurate data on tree height, canopy structure, and forest density. It helps assess biomass, monitor forest health, and detect changes over time. This technology enables efficient, large-scale forest management and conservation without disturbing the environment.",
            "imgSrc": "Forest Management.png"
        },
        {
            "title": "Urban Planning",
            "subtitle": "Geomatics & Remote Sensing",
            "description": "LiDAR mapping using drones in urban planning generates precise 3D models of cities, capturing detailed building heights, road layouts, and infrastructure. This data supports zoning, construction, and transportation planning, optimizing land use. It enhances decision-making and helps create more sustainable, efficient urban environments.",
            "imgSrc": "Urban Planning.png"
        },
        {
            "title": "Archaeological Sites Documentation",
            "subtitle": "Geomatics & Remote Sensing",
            "description": "LiDAR mapping using drones for archaeological documentation focuses on uncovering and preserving ancient document sites, such as ruins, inscriptions, or historical structures. It provides precise 3D models and topographic data, revealing hidden details beneath vegetation or debris. This technology allows archaeologists to efficiently document, analyze, and protect these culturally significant sites. b ",
            "imgSrc": "Archaeological Sites Documentation.png"
        }
    ],
    "chooseUs": {
        "title": "Let's Work Together",
        "description": "Ready to take the next step? Contact us today to discuss your needs and explore how our expertise can drive your success.",
        "textButton": "Contact Us",
        "href": "/contact",
        "imgSrc": "/work-together.svg"
    }
}