{
    "header": {
        "imgSrc": "/Multispectral.png",
        "title": "Multispectral",
        "showSeparator": false,
        "description": "Multispectral imaging captures data across multiple wavelengths of light, including visible and non-visible spectrums like near-infrared. Mounted on drones or satellites, it helps analyze vegetation health, soil composition, and water quality by detecting unique spectral signatures. This technology is widely used in agriculture, forestry, and environmental monitoring for precision management and resource assessment. Its ability to provide detailed insights into material properties makes it indispensable for scientific and industrial applications."
    },
    "serviceDescription": "",
        "shortdesc": "See how LiDAR Mapping is transforming industries.",

    "articles": [
        {
            "title": "Agriculture",
           "subtitle": "Geomatics & Remote Sensing",

            "description": "Thermal imaging in agriculture helps monitor crop health by detecting temperature variations and identifying water stress or irrigation needs. It enables early detection of diseases, pest infestations, and heat-related issues. This technology enhances precision farming, improving yield and resource efficiency.",
            "imgSrc": "Agriculture.png"
        },
        
        {
            "title": "Environmental Monitoring",
                       "subtitle": "Geomatics & Remote Sensing",

            "description": "Thermal imaging using drones for environmental monitoring provides aerial, high-resolution temperature data across large areas. It helps detect temperature variations in ecosystems, track wildlife activity, and monitor environmental hazards like heat stress or pollution. Drones offer a cost-effective, efficient way to collect detailed thermal data for better conservation and management.",
            "imgSrc": "Environmental Monitoring.png"
        }
    ],
     "chooseUs": {
        "title": "Let's Work Together",
                   "subtitle": "Geomatics & Remote Sensing",

        "description": "Ready to take the next step? Contact us today to discuss your needs and explore how our expertise can drive your success.",
        "textButton": "Contact Us",
        "href": "/contact",
        "imgSrc": "/work-together.svg"
    }
}