{
    "header": {
        "imgSrc": "/Multispectral.png",
        "title": "Multispectral",
        "showSeparator": false,
        "coverImage": true,
        "reduceOpacity": 0.1,
        "description": "Multispectral imaging captures data across multiple wavelengths of light, including visible and non-visible spectrums like near-infrared. Mounted on drones or satellites, it helps analyze vegetation health, soil composition, and water quality by detecting unique spectral signatures. This technology is widely used in agriculture, forestry, and environmental monitoring for precision management and resource assessment. Its ability to provide detailed insights into material properties makes it indispensable for scientific and industrial applications."
    },
    "serviceDescription": "",
    "articles": [
        {
            "title": "Agriculture",
            "description": "Thermal imaging in agriculture helps monitor crop health by detecting temperature variations and identifying water stress or irrigation needs. It enables early detection of diseases, pest infestations, and heat-related issues. This technology enhances precision farming, improving yield and resource efficiency.",
            "imgSrc": "Agriculture.png"
        },
        {
            "title": "Solar Panel Inspection",
            "description": "Thermal imaging for solar panel inspection detects temperature anomalies to identify faulty cells, hotspots, or connection issues. It ensures efficient performance by quickly pinpointing areas of energy loss or damage. This non-invasive method enhances maintenance, reduces downtime, and maximizes energy output.",
            "imgSrc": "Solar Panel Inspection.png"
        },
        {
            "title": "Industrial Inspections",
            "description": "Thermal imaging for industrial inspections detects overheating, electrical faults, and mechanical issues in equipment and infrastructure. It allows for early identification of potential failures, preventing costly repairs and downtime. This non-contact method enhances safety and improves maintenance efficiency in various industries.",
            "imgSrc": "Industrial-Inspections.png"
        },
        {
            "title": "Environmental Monitoring",
            "description": "Thermal imaging using drones for environmental monitoring provides aerial, high-resolution temperature data across large areas. It helps detect temperature variations in ecosystems, track wildlife activity, and monitor environmental hazards like heat stress or pollution. Drones offer a cost-effective, efficient way to collect detailed thermal data for better conservation and management.",
            "imgSrc": "Environmental Monitoring.png"
        }
    ],
    "chooseUs": {
        "title": "Why Choose MARS Robotics",
        "imgSrc": "/lampInHand.svg",
        "description": [
            "Innovation: We are constantly pushing the boundaries of robotic technology.",
            "Focus on You: our solutions are customer-centric, tailored to meet your needs and challenges.",
            "ITAR-Free Advantage: Our solutions are not subject to ITAR restrictions, making them accessible to a wider audience.",
            "Reliable Partner: We are committed to providing you with the support and expertise you need to succeed."
        ]
    }
}