{
    "header": {
        "videoUrl": "/-215b-40d0-84e4-4b375229e349.mp4",
        "title": "Photogrammetry",
        "showSeparator": false,
         "coverImage": true
    },
    "serviceDescription": "Photogrammetry is the science and technology of extracting accurate measurements and spatial information from photographs. It transforms 2D images into 3D models, maps, or orthophotos, widely used in surveying, architecture, and remote sensing. By analyzing image overlaps and camera positions, photogrammetry reconstructs real-world objects or terrains with precision. It is essential for applications like topographic mapping, urban planning, and heritage preservation.",
    "articles": [
        {
            "title": "GIS Applications",
            "description": "integrate high-resolution 3D models and orthophotos into spatial analyses and mapping. They support urban planning, infrastructure monitoring, and environmental management with accurate geospatial data. Photogrammetry enhances GIS workflows by providing precise terrain and feature measurements for informed decision-making.",
            "videoUrl": "-215b-40d0-84e4-4b375229e349.mp4"
        },
        {
            "title": "Topographic mapping",
            "description": "generates accurate maps by converting overlapping aerial images into 3D terrain models. This method captures detailed elevation data, contour lines, and surface features efficiently. It is widely used in engineering, construction, and environmental studies for precise land analysis and planning.",
            "imgSrc": "Topographic mapping.png"
        },
        {
            "title": "Road Inspection",
            "description": "captures high-resolution aerial images to create detailed 3D models and orthophotos of road networks. It enables accurate assessment of road conditions, detecting cracks, deformations, and other surface issues. This efficient method supports maintenance planning, infrastructure monitoring, and safety enhancements.",
            "imgSrc": "Road Inspection.png"
        }
    ],
    "chooseUs": {
        "title": "Why Choose MARS Robotics",
        "imgSrc": "/lampInHand.svg",
        "description": [
            "Innovation: We are constantly pushing the boundaries of robotic technology.",
            "Focus on You: our solutions are customer-centric, tailored to meet your needs and challenges.",
            "ITAR-Free Advantage: Our solutions are not subject to ITAR restrictions, making them accessible to a wider audience.",
            "Reliable Partner: We are committed to providing you with the support and expertise you need to succeed."
        ]
    }
}