{
    "header": {
        "imgSrc": "/New_Products.png",
        "title": "Explore Our Products",
        "description": "We live in an accelerating world. Characterised by uncharted frontiers, the future is empowered by advanced technology that is galvanising a new breed of players. At the edge of these frontiers exists no limits – where boundless opportunities await."
        ,"coverImage": true,
        "reduceOpacity": 0.5
        
    },
    "products": [
        {
            "title": "MARSNAV",
            "description": "Navigate confidently through the world with cutting-edge technology that seamlessly integrates real-time data, intelligent routing, and intuitive features for an unparalleled navigation experience.",
            "image": "New_MarsNav.png",
            "href": "/products/marsnav"
        },
        {
            "title": "MARSECU",
            "description": "An electronic device designed to enhance engine performance by regulating various actuators within the engine. By optimizing fuel injection timing, controlling the amount of fuel injected, and adjusting ignition timing, the ECU plays a crucial role in reducing fuel consumption and minimizing pollutant emissions.",
            "image": "ECU.png",
            "href": "/products/ECU"
        },
        {
            "title": "ANTENNA TRACKER",
            "description": "The Antenna Tracker developed for BVLOS missions that requires table, high-quality communication between the ground station and UAVs, especially in environments with considerable obstructions and interference. It is an indispensable asset in expanding the boundaries of UAV operations, and consequently, improving the quality of data received and the effectiveness of the mission.",
            "image": "ANTENNA TRACKER.png",
            "href": "/products/ANTENNA TRACKER"
        },
        {
            "title": "MARSFlY AUTOPILOT",
            "description": "An autonomous flight management system consists of multiple avionics systems, including autopilot, ground station, and user interface. MARS Fly’s design flexibility and commitment to continuous development ensure that the system can be tailored to meet the unique needs and preferences of customers while adapting to evolving market demands.",
            "image": "MARSFLY  AUTOPILOT AP300.png",
            "href": "/products/MARSFly"
        },
        {
            "title": "MARS EYE MINI GIMBAL",
            "description": "Compact and agile, our Mini Gimbal for UAVs delivers stabilized imaging capabilities, empowering aerial platforms with precision and versatility.",
            "image": "New_Gimbal.png",
            "href": "/products/MARS EYE MINI GIMBAL"
        }
    ],
    "letsWorkTogether": {
        "title": "Let's Work Together",
        "description": "Ready to take the next step? Contact us today to discuss your needs and explore how our expertise can drive your success.",
        "textButton": "Contact Us",
        "href": "/contact",
        "imgSrc": "/work-together.svg"
    }
}