{
    "header": {
        "videoUrl": "/homepageVideo.mp4",
        "title": "UAVs System Design",
        "description": "We live in an accelerating world. Characterised by uncharted frontiers, the future is empowered by advanced technology that is galvanising a new breed of players. At the edge of these frontiers exists no limits – where boundless opportunities await."
    },
    "services": {
        "cards": [
            {
                "title": "Unmanned Aerial Systems(UAS)",
                "href": "/services",
                "image": "services.svg",
                "description": "MARSRobotics Design Team specializes in the development and manufacturing of advanced  airframes for Unmanned Aerial Vehicles (UAVs) and other related subsystems. Our innovative  airframe designs prioritize efficiency, durability, and versatility, ensuring optimal performance across  various applications."
            },
            {
                "title": "Geomatics & RS",
                "href": "/services/geomatics-and-remote-sensing",
                "image": "Urban Planning.png",
                "description": "The Remote Sensing Division is dedicated to empowering our clientele through the implementation of cutting-edge remote sensing solutions. We specialize in providing high-accuracy workflows tailored for construction inspection, surveying, aerial mapping, mining, and public safety applications."
            }
        ]
    },
    "chooseUs": {
        "title": "Why Choose MARS Robotics",
        "imgSrc": "/lampInHand.svg",
        "description": [
            "Innovation: We are constantly pushing the boundaries of robotic technology.",
            "Focus on You: our solutions are customer-centric, tailored to meet your needs and challenges.",
            "ITAR-Free Advantage: Our solutions are not subject to ITAR restrictions, making them accessible to a wider audience.",
            "Reliable Partner: We are committed to providing you with the support and expertise you need to succeed."
        ]
    }
}